Ġ t
h e
Ġ a
Ġ s
Ġ w
n d
Ġt he
e d
Ġ b
Ġt o
Ġa nd
Ġ h
Ġ f
i n
Ġ T
Ġw a
r e
i t
o u
Ġ l
Ġ d
Ġ c
Ġ p
a y
Ġ m
e r
Ġwa s
o m
ĠT he
Ġ he
i s
Ġ n
a r
i m
o n
Ġs a
i d
l l
Ġh a
Ġ g
a t
in g
Ġ S
o t
e n
a n
l e
o r
i r
a m
e t
Ġ H
Ġ it
Ġt h
i g
ĠThe y
Ġ in
i l
Ġp l
ĠH e
Ġ "
o w
r i
v er
u t
Ġb e
Ġ u
Ġsa id
Ġpl ay
it h
Ġd ay
p p
Ġw ith
O n
Ġ o
Ġ y
o o
k ed
Ġ r
Ġhe r
c e
Ġ I
ĠS he
l d
ĠT im
Ġh is
Ġs t
k e
Ġ e
Ġb ig
n t
c k
Ġy ou
ver y
s t
v e
e nd
Ġ on
u n
Ġha pp
ri end
Ġf riend
a ll
il y
Ġ L
Ġthe y
Ġha d
Ġw e
Ġn ot
Ġu p
Ġl i
he r
Ġwa nt
Ġo f
a d
it t
s e
Ġ B
Ġd o
Ġhapp y
Ġ M
en t
Ġ very
e s
Ġth at
Ġsa w
On e
' s
ou ld
Ġf or
Ġs h
Ġm om
itt le
Ġs o
Ġl ittle
Ġs he
im e
Ġn e
Ġn am
c h
. "
Ġt ime
ou nd
Ġ k
Ġthe re
Ġnam ed
Ġs m
Ġb o
ĠL ily
Ġwe re
Ġwant ed
ou t
Ġb ut
T he
Ġfriend s
v ed
h t
ĠT om
! "
ir d
e l
a ke
a l
Ġb ird
Ġa n
om e
u g
Ġto o
ĠI t
Ġw h
id e
Ġw ent
On ce
Ġhe l
Ġ is
u e
Ġa ll
Ġhel p
Ġl oo
Ġl o
Ġ A
Ġup on
t er
r y
o re
g et
i ll
i nd
Ġf un
Ġto y
am e
Ġa s
Ġa t
Ġ j
Ġd id
r a
get her
u r
Ġ re
Ġto gether
Ġs e
a ck
Ġt re
Ġc at
l y
oo d
i c
Ġdo g
t ed
Ġc ould
Ġc an
Ġthe ir
ar d
ar k
e c
Ġh im
Ġg ir
Ġplay ed
Ġgir l
? "
w ay
Ġb all
m y
Ġg o
Ġr o
he d
Ġa re
Ġ out
a in
Ġk n
' t
Ġf r
he n
Ġl e
Ġthe m
a x
u m
Ġsa d
Ġtre e
u l
Ġbo y
Ġc l
Ġha ve